var events = [
  {
    title:'練習試合@砧野球場',
    start:"2020-10-31"
  },
  {
    title:'練習試合 vs戸越エンジェルコーチ陣@南埠頭公園',
    start:"2020-11-08"
  },
  {
    title:'ナイター練習@砧公園',
    start:"2020-11-12"
  },
  {
    title:'関東大会 vsワイルドブルーローズ@戸田公園',
    start:"2020-11-15"
  },
  {
    title:'関東大会（15日勝ったら）@戸田公園',
    start:"2020-11-22"
  },
  {
    title:'練習@芝公園',
    start:"2020-11-29"
  },
  {
    title:'練習試合 vsBADASS@未定',
    start:"2020-12-13"
  },
  {
    title:'練習@篠崎公園',
    start:'2021-06-06T13:00:00',
    end:'2021-06-06T15:00:00'
  },
  {
    title:'自主練@若松公園',
    start:'2021-06-06T16:30:00',
    end:'2021-06-06T18:30:00'
  },
  {
    title:'練習@篠崎公園',
    start:'2021-06-20T15:00:00',
    end:'2021-06-20T17:00:00',
    description:'15:00-17:00 練習@篠崎公園'
  }
]